Repository: ikbear/Less-is-less
Catalog: LessIsLess-*.po
Languages: be_by

source: Use the widgets options to add things to this sidebar.
be_by: Выкарыстоўваць опцыі вiджэтау, каб дадаць элементы да гэтай панэлі

source: comments
be_by: каментары

source: Permanent Link to %s
be_by: сталая спасылка на %s

source: Read the rest of this entry &raquo;
be_by: прачытаць астатнюю частку запісу &raquo;

source: Edit
be_by: рэдагаваць

source: <p><strong>Pages:</strong>
be_by: <p><strong>Старонкі:</strong>

source: Post Info
be_by: апублікаваць інфармацыю

source: Category:
be_by: катэгорыя:

source: Tags:
be_by: тэгі:

source: &laquo; Older Entries
be_by: &laquo; старыя запісы

source: Newer Entries &raquo;
be_by: новыя запісы &raquo;

source: Not Found
be_by: не знойдзена

source: Sorry, but you are looking for something that isn't here.
be_by: выбачыце, але вы шукаеце тое, чаго тут няма

source: Please do not load this page directly. Thanks!
be_by: калі ласка, не загружайце гэту старонку напрамую. дзякуй!

source: This post is password protected. Enter the password to view comments.
be_by: Гэты пост абаронены паролем. Увядзіце пароль для прагляду каментароў.

source: <span>Pingbacks</span> to &#8220;%s&#8221;
be_by: <span>Pingbacks</span> hacia &#8220;%s&#8221;

source: No comments
be_by: няма каментароў

source: One comment
be_by: 1 каментар

source: to
be_by: для

source: Reply
be_by: адказаць

source: Comments are closed.
be_by: каментары зачынены

source: Leave a Reply
be_by: пакінуць адказ

source: Leave a Reply to %s
be_by: пакінуць адказ %s

source: logged in
be_by: увайсці ў сістэму

source: You must be $1%s to post a comment
be_by: вы павінны быць $1%s, каб апублікаваць каментар

source: Logged in as
be_by: увайшоў як

source: Log out of this account
be_by: выйдзі з гэтага акаунта

source: Log out
be_by: выйсці

source: Name
be_by: імя

source: (required)
be_by: (патрабавалася)

source: Mail (will not be published)
be_by: пошта (не будзе опублкована)

source: Website
be_by: сайт

source: Submit Comment
be_by: дадаць каментар

source: Less is less,<br/>but usually better
be_by: меншае менш, <br/>, але, як правіла, лепш

source: %1$s is a minimalist, beautiful theme<br/>for %2$s created by %3$s
be_by: %1$s минималистическая прыгожая тэма<br/> для %2$s , створаная %3$s

source: "Less is Less"
be_by: "менш ёсць менш"

source: Home
be_by: зваротна

source: Archive
be_by: архіў

source: Search results for <span>%s</span>
be_by: вынікі пошуку для <span>%s</span>

source: Posts tagged with <span>%s</span>
be_by: тэгі пастоў для <span>%s</span>

source: Posts archived in <span>%s</span>
be_by: пасты архіваваны ў <span>%s</span>

source: Posts published during <span>%s</span>
be_by: пасты апублікаваны на протяженииl <span>%s</span>

source: Posts published at <span>%s</span>
be_by: пасты апублікаваны на <span>%s</span>

source: Search
be_by: пошук

source: Color Scheme
be_by: колер тэмы

source: Choose the color scheme.
be_by: абраць колер тэмы

source: Footer Phrase
be_by: Фраза склепа

source: Choose the phrase that will appear at the bottom of the page. Use the <tt>br</tt> tag to force the line break.
be_by: Абярыце фразу, якая будзе з'яўляцца ў ніжняй частцы старонкі. Выкарыстоўвайце <tt>br</tt>

source: says
be_by: казаць
